import Link from "next/link";
import styles from "./page.module.css";

export default function meditation() {
  return (
    <div className={styles.page}>
      <p className={styles.text}>
        Шчасце - гэта нешта, што адбываецца ў розуме. Не ў думках, не ў целе, не
        ў рэчах.
        <br />
        Медытацыя - тое, што дапамагае лепш разумець тую частку сябе, дзе жыве
        гэта шчасце.
        <br />
        Цікава мне гэта было заўжды, актыўную практыку пачаў у 2018 годзе з
        ретріта ў падыходзе Гоенкі. За некалькі год заўважыў, што калі ў маім
        дні прысутнічае медытацыя, то ўзровень паўныты жыцця вырастае.
        <br />
        З 2021 года падтрымліваю штодзённую практыку.
        <br /> <br />
        Наша прырода на шмат больш, чым магчыма зразумець. Але, яе можна
        пражыць.
        <br />
        Фармальная практыка - гэта стварэнне ўмоў, дзе гэта прырода можа
        праявіцца.
        <br />
        Яе не трэба шукаць. Ствараць. Разумець.
        <br /> <br />
        Проста быць
      </p>

      <Link href="/QuoVadis">Курс &quot;Да сябе&quot;</Link>
    </div>
  );
}
