import styles from "./page.module.css";

export default function QuoVadis() {
  return (
    <div className={styles.page}>
      <p className={styles.text}>
        <br />
        Добрага дня
        <br /> <br />
        Прапаную вам курс "Да сябе"
        <br /> <br />
        У межах гэтага курсу, знаходзім адказ на пытанне "куды я жыву?"*
        <br /> <br />
        Адказ на гэтае пытанне ёсць у кожнага. Чым цішэй наш розум, тым ясней мы
        яго адчуваем.
        <br /> <br />
        У межах курсу нема мэты ўплываць на гэты накірунак. Толькі заўважыць
        яго. А дакладней - даць інструменты для ўсталявання кантакту, і
        стварэння прасторы.
        <br /> <br />
        Інструмент - медытацыя Шаматха. Прастора - звычка да яе. Час - 21 дзень
        ад вас. 7 гадзін ад мяне.
        <br /> <br />
        Калі вам цікава, звяртайцеся. Ды разам зразумеем, ці магу я вам быць
        карысным.
        <br /> <br />* курсы "Хто я?", ды "Што такое жыць?" разглядаюцца асобна
        (:
      </p>
    </div>
  );
}
