import styles from "./page.module.css";

export default function meditation() {
  return (
    <div className={styles.page}>
      <blockquote>
        <p className={styles.text}>
          Буддизм – это изящное, красивое мировое искусство стать Счастливым.
        </p>
        <cite>«Дневник буддиста» Дольган Зургадаев</cite>
      </blockquote>
      <p className={styles.text}>
        Прапаную паглядзець на некалькі ракурсаў Буддызму <br />
        - Навуковы. Гэта набор тэрмінаў і эмпірычнага вопыту ў сферы даследвання
        феномена розуму, нашай прыроды, шчасця.
        <br />
        - Філасоўскі. Гэта тэарэтычны аспект навуковага падыходу. <br />
        - Рэлігійны. Будда не быў буддыстам. Але ён шукаў розныя падыходы, каб
        дапамагаць жывым. У тым ліку тыя, якія завуць рэлігіяй.
        <br />
        - Бытавы. Гэта пра тое, як ён можа нам дапамагчы ў штодзённасці.
        <br />
      </p>
      Гэты раздел будзе дапаўняцца.
    </div>
  );
}
