{
  "main": {
    "text": "Вітаю. <about>Мяне</about> клічуць Міця.<br></br>Я прапаную свае паслугі ў сферах <meditation>медытацыі</meditation> і <programming>праграмавання</programming>",
    "imgEnso": "Энсо",
    "imgTg": "qr-код Telegram"
  },
  "about": {
    "text": "Люблю даследваць розум па-за словамі. Гэтыя даследвання прывялі мяне да <meditation>медытацыі</meditation>. А медытацыя - да <buddhism>Буддызму</buddhism>.",
    "imgPhoto": "фатаздымак Міці"
  },
  "meditation": {
    "overview": "Шчасце - гэта нешта, што жыве ў розуме. Не ў думках, не ў целе, не ў рэчах. <br></br> Медытацыя - тое, што дапамагае лепш разумець тую частку сябе, дзе жыве гэта шчасце. <br></br> <br></br> Наша прырода на шмат больш, чым магчыма зразумець. Але, яе можна пражыць. <br></br> Фармальная практыка медытаці - гэта стварэнне ўмоў, дзе гэта прырода можа праявіцца. <br></br> Яе не трэба шукаць. Ствараць. Разумець. <br></br> <br></br> Проста быць",
    "course": "Курс «Да сябе»"
  },
  "meta": {
    "description": "Дзелай - будзе",
    "title": "Будзь"
  },
  "toYourself": {
    "overview": "<br></br> Добрага дня <br></br> <br></br> Прапаную вам курс «Да сябе» <br></br> <br></br>У межах гэтага курсу, знаходзім адказ на пытанне «куды я жыву?»* <br></br> <br></br> Адказ на гэтае пытанне ёсць у кожнага. Чым цішэй наш розум, тым ясней мы яго адчуваем. <br></br> <br></br>У межах курсу нема мэты ўплываць на гэты накірунак. Толькі заўважыць яго. А дакладней - даць інструменты для ўсталявання кантакту, і стварэння прасторы. <br></br> <br></br> Інструмент - медытацыя Шаматха. Прастора - звычка да яе. Час - 21 дзень ад вас. 7 гадзін ад мяне. <br></br> <br></br> Калі вам цікава, звяртайцеся. Ды разам зразумеем, ці магу я вам быць карысным. <br></br> <br></br>* курсы «Хто я?», ды «Што такое жыць?» разглядаюцца асобна (:"
  },
  "programming": {
    "overview": "1. Навучанне з нуля JavaScrip, React, TypeScript. <br></br> Мой улюблены фармат - ментарства. Вы займацеся, я накіроўваю. <br></br> <br></br> 2. Level Up для Junior ды Middle спецыялістаў. Магу дапамгчы зразумець «што тут адбваецца», як з тэхнічнага аспекту, так і з псіхалагічнага."
  },
  "buddhism": {
    "overview": "Медытацыя дапамагае нам пасябраваць са сваем розумам, зрабіць яго падатлівым і паслухмяным. Але па якому руслу накіраваць гэты розум? - вонкавыя сістэмы (усё тое што прыйшло нам ад іншых) не могуць уключыць у сябе ўсяго магчымага вопыту і асаблівасцей канкрэтнага чалавека - наш унутраны мір обусловлен папярэднім вопытам, і ў ім проста заблукаць Аптымальным рашэннем мне падалось знайсці тую сістэму, якая дапамагае мне зразумець накірунак. Пакідаючы магчымасць прайсці шлях. Мне падаецца ў міры шмат такіх сістэм. (Воля і шчасце) У выніку любая сістэма можа толкі падказваць, а асноўную ролю грае ваш асабісты шлях. У гэтым разделе я планую паступова распавядаць пра тую сістэму, на якую я апіраюсь. І я бесконца ўдзячны ўсім тым людзям праз якіх яна існуе",
    "keyWords": "Сістэма якакя робіць нас вольнымі",
    "quote": "Буддизм – это изящное, красивое мировое искусство стать Счастливым.",
    "quoteAutor": "«Дневник буддиста» Дольган Зургадаев"
  }
}