{
  "main": {
    "text": "Hello. <about>My</about> name is Mytia.<br></br>I offer you assist in familiarization with <meditation>meditation</meditation> and <programming>programming</programming>",
    "imgEnso": "enso",
    "imgTg": "qr code of Telegram"
  },
  "about": {
    "text": "I like to explore the mind beyond words. \nThese investigations led me to <meditation>meditation</meditation>. \nAnd meditation - to <buddhism>Buddhism</buddhism>.",
    "imgPhoto": "Mitya's photo"
  },
  "meditation": {
    "overview": "Happiness lives in the mind. \nNot in thoughts, not in body, not in things. \n<br></br> Meditation helps to be where happiness lives. \n<br></br> <br></br> Our nature is more than our imagination.\nBut it can be lived. \n<br></br> The practice of formal meditation is about creating conditions for this experience.\n<br></br> No need to search. \nTo create. \nTo understand. \n<br></br> <br></br> Just be",
    "course": "Course «To yourself»"
  },
  "meta": {
    "description": "Gate Gate",
    "title": "Be"
  },
  "toYourself": {
    "overview": "<br></br> Good day <br></br> <br></br> I offer you the course \"To yourself\" <br></br> <br></br>Within this course, we find the answer to the question \"where do I live?\"* <br></br> <br></br> Everyone has an answer to this question. \nThe quieter our mind is, the clearer we feel it. \n<br></br> <br></br>There is no purpose within the course to influence this direction. \nJust notice him. \nOr rather - to provide tools for establishing contact and creating space. \n<br></br> <br></br> The tool is Shamatha meditation. \nSpace is a habit to it. \nTime - 21 days from you. \n7 hours from me. \n<br></br> <br></br> If you are interested, please contact. \nLet's figure out together whether I can be useful to you. \n<br></br> <br></br>* courses \"Who am I?\" and \"What is life?\" \nconsidered separately (:"
  },
  "programming": {
    "overview": "1. Learning JavaScrip, React, TypeScript from scratch. \n<br></br> My favorite format is mentoring. \nYou practice, I guide. \n<br></br> <br></br> 2. Level Up for Junior and Middle specialists. \nI can help you understand \"what's going on here\", both from a technical and a psychological point of view."
  },
  "buddhism": {
    "keyWords": "System that makes us free",
    "overview": "Meditation helps us make friends with our mind, make it pliable and obedient. \nBut in what direction should this mind be directed? \n- external systems (everything that came to us from others) cannot include all possible experience and characteristics of a particular person - our inner peace is determined by previous experience, and it is easy to get lost in it. The optimal solution seemed to me to find the system that helps me understand the direction. \nLeaving a way to go. \nI think there are many such systems in the world. \n(Will and happiness) As a result, any system can only suggest things, and your personal path plays the main role. \nIn this section, I plan to gradually talk about the system I rely on. \nAnd I am infinitely grateful to all those people through whom it exists",
    "quote": "Buddhism is an elegant, beautiful world art of becoming Happy.",
    "quoteAutor": "\"Diary of a Buddhist\" Dolgan Zurgadaev"
  }
}
