{
  "main": {
    "text": "Здравствуй. <about>Меня</about> зовут Митя.<br></br>Я предлагаю свои услуги в сферах <meditation>медитации</meditation> и <programming>программирования</programming>",
    "imgEnso": "Энсо",
    "imgTg": "qr-код Telegram"
  },
  "about": {
    "text": "Мне нравится исследовать разум за пределами слов. Эти исследования привели меня к <meditation>медитации</meditation>. А медитация - к <buddhism>буддизму</buddhism>.",
    "imgPhoto": "Фотография Мити"
  },
  "meditation": {
    "overview": "Счастье – это то, что находится в уме. Ни в мыслях, ни в теле, ни в вещах. <br></br> Медитация – это то, что помогает вам лучше понять ту часть себя, в которой живет это счастье. <br></br> <br></br> Наша природа – это гораздо больше, чем можно понять. Но это можно пережить. <br></br> Формальная практика медитации направлена ​​на создание условий, в которых эта природа может проявить себя. <br></br> Вам не придется его искать. Создавать. Понимать. <br></br> <br></br> Просто будь",
    "course": "Курс «К себе»"
  },
  "meta": {
    "title": "Быць",
    "description": "Делай - будет"
  },
  "toYourself": {
    "overview": "<br></br> Добрый день <br></br> <br></br> Предлагаю Вам курс «Самому себе» <br></br> <br></br>В рамках этого курса мы находим ответ на вопрос «где я живу?»* <br></br> <br></br> На этот вопрос у каждого есть ответ. Чем спокойнее наш ум, тем яснее мы его чувствуем. <br></br> <br></br>В рамках курса нет цели повлиять на это направление. Просто обратите на него внимание. А точнее – предоставить инструменты для установления контакта и создания пространства. <br></br> <br></br> Инструментом является медитация Шаматха. Пространство для него привычка. Время - 21 день от вас. 7 часов от меня. <br></br> <br></br> Если интересно, обращайтесь. Давайте вместе разберемся, смогу ли я быть вам полезен. <br></br> <br></br>* курсы «Кто я?» и «Что такое жизнь?» рассматривается отдельно (:"
  },
  "programming": {
    "overview": "1. Изучение JavaScrip, React, TypeScript с нуля. <br></br> Мой любимый формат — наставничество. Вы тренируетесь, я провожу. <br></br> <br></br> 2. Повышение уровня для Junior и Middle специалистов. Я могу помочь вам понять, «что здесь происходит», как с технической, так и с психологической точки зрения."
  },
  "buddhism": {
    "keyWords": "Система которая делает нас свободными",
    "overview": "Медитация помогает нам подружиться со своим разумом, сделать его податливым и послушным. Но в каком направлении следует направить этот ум? - внешние системы (все, что пришло к нам от других) не могут включать в себя весь возможный опыт и особенности конкретного человека - наш внутренний мир определяется предыдущим опытом, и в нем легко потеряться. Оптимальным решением мне показалось найти ту систему, которая поможет мне понять направление. Оставляя путь. Я думаю, что в мире много таких систем. (Воля и счастье) В итоге любая система может только подсказать, и главную роль играет ваш личный путь. В этом разделе я планирую постепенно рассказать о системе, на которую опираюсь. И я бесконечно благодарен всем тем людям, благодаря которым он существует.",
    "quote": "Буддизм – это элегантное, прекрасное мировое искусство стать Счастливым.",
    "quoteAutor": "«Дневник буддиста» Долган Зургадаев"
  }
}