import styles from "./page.module.css";

export default function buddhism() {
  return (
    <div className={styles.page}>
      <blockquote cite="https://aldous-huxley.net" className={styles.quote}>
        <q className={styles.text}>
          Буддизм – это изящное, красивое мировое искусство стать Счастливым.
        </q>
        <br />
        <cite>«Дневник буддиста» Дольган Зургадаев</cite>
      </blockquote>
      <p className={styles.text}>
        Медытацыя дапамагае нам пасябраваць са сваем розумам, зрабіць яго
        падатлівым і паслухмяным. Але па якому руслу накіраваць гэты розум? -
        вонкавыя сістэмы (усё тое што прыйшло нам ад іншых) не могуць уключыць у
        сябе ўсяго магчымага вопыту і асаблівасцей канкрэтнага чалавека - наш
        унутраны мір обусловлен папярэднім вопытам, і ў ім проста заблукаць
        Аптымальным рашэннем мне падалось знайсці тую сістэму, якая дапамагае
        мне зразумець накірунак. Пакідаючы магчымасць прайсці шлях. Мне падаецца
        ў міры шмат такіх сістэм. (Воля і шчасце) У выніку любая сістэма можа
        толкі падказваць, а асноўную ролю грае ваш асабісты шлях. У гэтым
        разделе я планую паступова распавядаць пра тую сістэму, на якую я
        апіраюсь. І я бесконца ўдзячны ўсім тым людзям праз якіх яна існуе
      </p>
      сістэма якакя робіць нас вольнымі
      {/* <p className={styles.text}>
        Прапаную паглядзець на некалькі ракурсаў Буддызму <br />
        - Навуковы. Гэта набор тэрмінаў і эмпірычнага вопыту ў сферы даследвання
        феномена розуму, нашай прыроды, шчасця.
        <br />
        - Філасоўскі. Гэта тэарэтычны аспект навуковага падыходу. <br />
        - Рэлігійны. Будда не быў буддыстам. Але ён шукаў розныя падыходы, каб
        дапамагаць жывым. У тым ліку тыя, якія завуць рэлігіяй.
        <br />
        - Бытавы. Гэта пра тое, як ён можа нам дапамагчы ў штодзённасці.
        <br />
      </p> */}
    </div>
  );
}
